Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/giellagaldu_haettavana_projektisihteeri_suomi.pdf.tmx
Source language: fin
Languages: sme

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin saamelaiskäräjien yhteistyöelin) aloittaa 1.8.2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5.2018.
sme: 1.8.2015 davviriikkalaš sámegiela fága- ja resursaguovddáža Sámi Giellagáldu joatkkaprošeavtta, mii nohká 31.5.2015.

source: Hankkeen päärahoittaja on EU:n Interreg Pohjoinen - ohjelma.
sme: Prošeavtta váldoruhtadeaddji lea EU Interreg Davvi - prográmma.

source: Projektia varten Suomen Saamelaiskäräjät hakee
sme: Prošeavtta várás Suoma Sámediggi ohcá

source: määräaikaista projektisihteeriä
sme: mearreáigásaš prošeaktačálli

source: Työ alkaa 1.8.2015 ja kestää 31.5.2018 asti.
sme: Bargu álgá 1.8.2015 ja bistá 31.5.2018 rádjai.

source: Projektisihteerin tehtäviin kuuluvat projektin päivittäiset toimistotehtävät, kokousten järjestäminen sekä projektin kirjanpitotehtävistä huolehtiminen.
sme: Prošeaktačálli bargguide gullet dikšut prošeavtta beaivválaš doaimmahatbargguid, ordnet čoahkkimiid ja dikšut prošeavtta rehketdoallobargguin. Bargái

source: Työntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.
sme: sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža joatkkaprošektii.

source: Kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.

source: Työn menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä riittävä kokemus toimisto- ja kirjanpitotehtävistä.
sme: hárjánupmi doaimmahat- ja rehketdoallobargguin.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan leat sámegiella sihke suomagiella ja ruoŧa- / dárogiella.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sme: ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.

source: Projektisihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI.
sme: Prošeaktačálli lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI.

source: / II mukaan (peruspalkka 1 842,14 euroa / kk).
sme: / II mielde (vuođđobálká 1 842,14 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit. Bargobáiki

source: Toimipaikka sijaitsee saamelaiskäräjien sihteeristössä Sajoksessa.
sme: lea sámedikkis Sajosis.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7.2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 10.7.2015 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addiba gielladorvočállli Siiri

source: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen siiri.jomppanen@samediggi.fi ja ma.
sme: Jomppanen siiri.jomppanen@samediggi.fi ja má. giellaáššiidčálli Marko Marjomaa

source: kieliasiainsihteeri Marko Marjomaa marko.marjomaa@samediggi.fi.
sme: marko.marjomaa@samediggi.fi. Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: www.samediggi.fi

source: Inarissa 18.6.2015 Saamelaiskäräjät
sme: Anáris 18.6.2015 Sámediggi
